"Automatically start" = "Стартувати автоматично";
"Automatically accept" = "Приймати автоматично";
"Show self view" = "Показувати себе";
"Show preview" = "Передогляд";
"Video preset" = "Попереднє налаштування відео";
"Preferred video size" = "Бажаний розмір відео";
"Preferred FPS" = "Попередній FPS";
"Bandwidth limit in kbits/s" = "Межа пропускної здатности у кбіт/с";
"Codecs" = "Кодеки";
"VP8" = "VP8";
"H.264" = "H.264";
"H.265" = "H.265";
"MPEG-4" = "MPEG-4";
